# To change this template, choose Tools | Templates
# and open the template in the editor.

msg.succ.childAdmInRU=&#3112;&#3118;&#3147;&#3110;&#3137; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074;&#3122;&#3147; &#3116;&#3135;&#3105;&#3149;&#3105; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3112;&#3118;&#3147;&#3110;&#3137; &#3098;&#3143;&#3119;&#3116;&#3105;&#3149;&#3105;&#3134;&#3105;&#3137; 
mess.fail.childAdmInRU=&#3114;&#3135;&#3122;&#3149;&#3122;&#3122; &#3112;&#3118;&#3147;&#3110;&#3137;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.CWDetSave=&#3093;&#3143;&#3128;&#3149; &#3125;&#3120;&#3149;&#3093;&#3149; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; {0}&#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135; 
mess.fail.CWDetSave=&#3093;&#3143;&#3128;&#3149; &#3125;&#3120;&#3149;&#3093;&#3149; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119; {0}
mess.succ.disSucc=&#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; &#3116;&#3135;&#3105;&#3149;&#3105; {0} &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3125;&#3135;&#3105;&#3137;&#3110;&#3122; &#3098;&#3143;&#3119;&#3116;&#3105;&#3149;&#3105;&#3134;&#3105;&#3137;.
mess.fail.discharge={0}&#3125;&#3135;&#3105;&#3137;&#3110;&#3122;&#3098;&#3143;&#3119;&#3137;&#3103;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119; 
mess.succ.saveIntrDet=&#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;{0}&#3095;&#3122; &#3118;&#3137;&#3094;&#3134;&#3118;&#3137;&#3094;&#3135; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveIntrDet=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;{0}&#3095;&#3122; &#3118;&#3137;&#3094;&#3134;&#3118;&#3137;&#3094;&#3135; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.savePerDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0} &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108; &#3110;&#3108;&#3149;&#3108;&#3134;&#3074;&#3126;&#3118;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135;
mess.fail.savePerDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;{0}&#3095;&#3122; &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108; &#3110;&#3108;&#3149;&#3108;&#3134;&#3074;&#3126;&#3118;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveHouHoldDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveHouHoldDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveFamDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveFamDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveAdolDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3148;&#3118;&#3134;&#3120;&#3110;&#3126; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveAdolDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3148;&#3118;&#3134;&#3120;&#3110;&#3126; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveEmpDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3114;&#3112;&#3135; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveEmpDetCaseHis=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3114;&#3112;&#3135; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.savePriAdmEduDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0} &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3112;&#3118;&#3147;&#3110;&#3137;&#3093;&#3137; &#3118;&#3137;&#3074;&#3110;&#3137; &#3098;&#3110;&#3137;&#3125;&#3137; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.savePriAdmEduDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3112;&#3118;&#3147;&#3110;&#3137;&#3093;&#3137; &#3118;&#3137;&#3074;&#3110;&#3137; &#3098;&#3110;&#3137;&#3125;&#3137; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveFamCriDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3112;&#3143;&#3120;&#3098;&#3120;&#3135;&#3108;&#3149;&#3120;  &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveFamCriDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3093;&#3137;&#3103;&#3137;&#3074;&#3116; &#3112;&#3143;&#3120;&#3098;&#3120;&#3135;&#3108;&#3149;&#3120;  &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveEduDetAftAdmCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3112;&#3118;&#3147;&#3110;&#3137; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108;  &#3098;&#3110;&#3137;&#3125;&#3137; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveEduDetAftAdmCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3112;&#3118;&#3147;&#3110;&#3137; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108;  &#3098;&#3110;&#3137;&#3125;&#3137; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveSocHisDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120;  &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveSocHisDetCH=&#3116;&#3135;&#3105;&#3149;&#3105; &#3114;&#3149;&#3120;&#3147;&#3115;&#3144;&#3122;&#3149; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3095;&#3122; {0}  &#3093;&#3143;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3120;&#3149; &#3112;&#3074;&#3110;&#3122;&#3135;  &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120;  &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
mess.succ.saveCWCMeetMin=&#3128;&#3135; &#3105;&#3116;&#3149;&#3122;&#3149;&#3119;&#3138; &#3128;&#3135; &#3128;&#3118;&#3134;&#3125;&#3143;&#3126;&#3134;&#3122; &#3093;&#3134;&#3120;&#3149;&#3119;&#3125;&#3135;&#3125;&#3120;&#3107;&#3122;&#3137; &#3125;&#3135;&#3100;&#3119;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3119;&#3135;
mess.fail.saveCWCMeetMin=&#3128;&#3135; &#3105;&#3116;&#3149;&#3122;&#3149;&#3119;&#3138; &#3128;&#3135; &#3128;&#3118;&#3134;&#3125;&#3143;&#3126;&#3134;&#3122; &#3093;&#3134;&#3120;&#3149;&#3119;&#3125;&#3135;&#3125;&#3120;&#3107;&#3122;&#3137; &#3117;&#3110;&#3149;&#3120;&#3114;&#3120;&#3098;&#3105;&#3074;&#3122;&#3147; &#3128;&#3118;&#3128;&#3149;&#3119;
